"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 201, \"word_counts\": \"{\\\"matematika\\\": 54, \\\"ilmu\\\": 16, \\\"komputer\\\": 15, \\\"bahasa\\\": 151, \\\"indonesia\\\": 97, \\\"statistika\\\": 1, \\\"seni\\\": 39, \\\"inggris\\\": 44, \\\"kewirausahaan\\\": 24, \\\"ekonomi\\\": 38, \\\"sejarah\\\": 4, \\\"pendidikan\\\": 41, \\\"kewarganegaraan\\\": 23, \\\"biologi\\\": 31, \\\"kimia\\\": 23, \\\"sosiologi\\\": 97, \\\"jasmani\\\": 20, \\\"fisika\\\": 31, \\\"pendidkan\\\": 1, \\\"indoneisa\\\": 2, \\\"komuter\\\": 1, \\\"pendididkan\\\": 1, \\\"geografi\\\": 7, \\\"jepang\\\": 1, \\\"korea\\\": 1, \\\"mandarin\\\": 1, \\\"jerman\\\": 1, \\\"arab\\\": 1, \\\"prancis\\\": 1, \\\"belanda\\\": 1, \\\"rusia\\\": 1, \\\"agama\\\": 8, \\\"islam\\\": 2, \\\"kristen\\\": 2, \\\"budha\\\": 2, \\\"hindu\\\": 2, \\\"kewarganegaran\\\": 1, \\\"penididikan\\\": 1, \\\"mateamtika\\\": 1, \\\"tataboga\\\": 1}\", \"word_docs\": \"{\\\"matematika\\\": 54, \\\"bahasa\\\": 116, \\\"indonesia\\\": 97, \\\"komputer\\\": 15, \\\"ilmu\\\": 16, \\\"statistika\\\": 1, \\\"seni\\\": 39, \\\"kewirausahaan\\\": 24, \\\"inggris\\\": 44, \\\"ekonomi\\\": 38, \\\"sejarah\\\": 4, \\\"kewarganegaraan\\\": 23, \\\"pendidikan\\\": 39, \\\"biologi\\\": 31, \\\"kimia\\\": 23, \\\"sosiologi\\\": 97, \\\"jasmani\\\": 20, \\\"fisika\\\": 31, \\\"pendidkan\\\": 1, \\\"indoneisa\\\": 2, \\\"komuter\\\": 1, \\\"pendididkan\\\": 1, \\\"geografi\\\": 7, \\\"jepang\\\": 1, \\\"korea\\\": 1, \\\"mandarin\\\": 1, \\\"jerman\\\": 1, \\\"arab\\\": 1, \\\"prancis\\\": 1, \\\"belanda\\\": 1, \\\"rusia\\\": 1, \\\"agama\\\": 8, \\\"islam\\\": 2, \\\"kristen\\\": 2, \\\"budha\\\": 2, \\\"hindu\\\": 2, \\\"kewarganegaran\\\": 1, \\\"penididikan\\\": 1, \\\"mateamtika\\\": 1, \\\"tataboga\\\": 1}\", \"index_docs\": \"{\\\"5\\\": 54, \\\"2\\\": 116, \\\"3\\\": 97, \\\"17\\\": 15, \\\"16\\\": 16, \\\"26\\\": 1, \\\"8\\\": 39, \\\"12\\\": 24, \\\"6\\\": 44, \\\"9\\\": 38, \\\"20\\\": 4, \\\"13\\\": 23, \\\"7\\\": 39, \\\"10\\\": 31, \\\"14\\\": 23, \\\"4\\\": 97, \\\"15\\\": 20, \\\"11\\\": 31, \\\"27\\\": 1, \\\"21\\\": 2, \\\"28\\\": 1, \\\"29\\\": 1, \\\"19\\\": 7, \\\"30\\\": 1, \\\"31\\\": 1, \\\"32\\\": 1, \\\"33\\\": 1, \\\"34\\\": 1, \\\"35\\\": 1, \\\"36\\\": 1, \\\"37\\\": 1, \\\"18\\\": 8, \\\"22\\\": 2, \\\"23\\\": 2, \\\"24\\\": 2, \\\"25\\\": 2, \\\"38\\\": 1, \\\"39\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"bahasa\\\", \\\"3\\\": \\\"indonesia\\\", \\\"4\\\": \\\"sosiologi\\\", \\\"5\\\": \\\"matematika\\\", \\\"6\\\": \\\"inggris\\\", \\\"7\\\": \\\"pendidikan\\\", \\\"8\\\": \\\"seni\\\", \\\"9\\\": \\\"ekonomi\\\", \\\"10\\\": \\\"biologi\\\", \\\"11\\\": \\\"fisika\\\", \\\"12\\\": \\\"kewirausahaan\\\", \\\"13\\\": \\\"kewarganegaraan\\\", \\\"14\\\": \\\"kimia\\\", \\\"15\\\": \\\"jasmani\\\", \\\"16\\\": \\\"ilmu\\\", \\\"17\\\": \\\"komputer\\\", \\\"18\\\": \\\"agama\\\", \\\"19\\\": \\\"geografi\\\", \\\"20\\\": \\\"sejarah\\\", \\\"21\\\": \\\"indoneisa\\\", \\\"22\\\": \\\"islam\\\", \\\"23\\\": \\\"kristen\\\", \\\"24\\\": \\\"budha\\\", \\\"25\\\": \\\"hindu\\\", \\\"26\\\": \\\"statistika\\\", \\\"27\\\": \\\"pendidkan\\\", \\\"28\\\": \\\"komuter\\\", \\\"29\\\": \\\"pendididkan\\\", \\\"30\\\": \\\"jepang\\\", \\\"31\\\": \\\"korea\\\", \\\"32\\\": \\\"mandarin\\\", \\\"33\\\": \\\"jerman\\\", \\\"34\\\": \\\"arab\\\", \\\"35\\\": \\\"prancis\\\", \\\"36\\\": \\\"belanda\\\", \\\"37\\\": \\\"rusia\\\", \\\"38\\\": \\\"kewarganegaran\\\", \\\"39\\\": \\\"penididikan\\\", \\\"40\\\": \\\"mateamtika\\\", \\\"41\\\": \\\"tataboga\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"bahasa\\\": 2, \\\"indonesia\\\": 3, \\\"sosiologi\\\": 4, \\\"matematika\\\": 5, \\\"inggris\\\": 6, \\\"pendidikan\\\": 7, \\\"seni\\\": 8, \\\"ekonomi\\\": 9, \\\"biologi\\\": 10, \\\"fisika\\\": 11, \\\"kewirausahaan\\\": 12, \\\"kewarganegaraan\\\": 13, \\\"kimia\\\": 14, \\\"jasmani\\\": 15, \\\"ilmu\\\": 16, \\\"komputer\\\": 17, \\\"agama\\\": 18, \\\"geografi\\\": 19, \\\"sejarah\\\": 20, \\\"indoneisa\\\": 21, \\\"islam\\\": 22, \\\"kristen\\\": 23, \\\"budha\\\": 24, \\\"hindu\\\": 25, \\\"statistika\\\": 26, \\\"pendidkan\\\": 27, \\\"komuter\\\": 28, \\\"pendididkan\\\": 29, \\\"jepang\\\": 30, \\\"korea\\\": 31, \\\"mandarin\\\": 32, \\\"jerman\\\": 33, \\\"arab\\\": 34, \\\"prancis\\\": 35, \\\"belanda\\\": 36, \\\"rusia\\\": 37, \\\"kewarganegaran\\\": 38, \\\"penididikan\\\": 39, \\\"mateamtika\\\": 40, \\\"tataboga\\\": 41}\"}}"