"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 27, \"word_counts\": \"{\\\"matematika\\\": 1, \\\"kimia\\\": 1, \\\"biologi\\\": 1, \\\"fisika\\\": 1, \\\"geografi\\\": 1, \\\"sosiologi\\\": 1, \\\"ekonomi\\\": 1, \\\"sejarah\\\": 1, \\\"pendidikan\\\": 2, \\\"jasmani\\\": 1, \\\"kewarganegaran\\\": 1, \\\"kewirausahaan\\\": 1, \\\"agama\\\": 4, \\\"islam\\\": 1, \\\"seni\\\": 1, \\\"ilmu\\\": 1, \\\"komputer\\\": 1, \\\"bahasa\\\": 10, \\\"indonesia\\\": 1, \\\"inggris\\\": 1, \\\"kristen\\\": 1, \\\"hindu\\\": 1, \\\"budha\\\": 1, \\\"jepang\\\": 1, \\\"mandarin\\\": 1, \\\"korea\\\": 1, \\\"belanda\\\": 1, \\\"prancis\\\": 1, \\\"arab\\\": 1, \\\"jerman\\\": 1, \\\"rusia\\\": 1}\", \"word_docs\": \"{\\\"matematika\\\": 1, \\\"kimia\\\": 1, \\\"biologi\\\": 1, \\\"fisika\\\": 1, \\\"geografi\\\": 1, \\\"sosiologi\\\": 1, \\\"ekonomi\\\": 1, \\\"sejarah\\\": 1, \\\"jasmani\\\": 1, \\\"pendidikan\\\": 2, \\\"kewarganegaran\\\": 1, \\\"kewirausahaan\\\": 1, \\\"islam\\\": 1, \\\"agama\\\": 4, \\\"seni\\\": 1, \\\"ilmu\\\": 1, \\\"komputer\\\": 1, \\\"bahasa\\\": 10, \\\"indonesia\\\": 1, \\\"inggris\\\": 1, \\\"kristen\\\": 1, \\\"hindu\\\": 1, \\\"budha\\\": 1, \\\"jepang\\\": 1, \\\"mandarin\\\": 1, \\\"korea\\\": 1, \\\"belanda\\\": 1, \\\"prancis\\\": 1, \\\"arab\\\": 1, \\\"jerman\\\": 1, \\\"rusia\\\": 1}\", \"index_docs\": \"{\\\"5\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"10\\\": 1, \\\"11\\\": 1, \\\"12\\\": 1, \\\"13\\\": 1, \\\"4\\\": 2, \\\"14\\\": 1, \\\"15\\\": 1, \\\"16\\\": 1, \\\"3\\\": 4, \\\"17\\\": 1, \\\"18\\\": 1, \\\"19\\\": 1, \\\"2\\\": 10, \\\"20\\\": 1, \\\"21\\\": 1, \\\"22\\\": 1, \\\"23\\\": 1, \\\"24\\\": 1, \\\"25\\\": 1, \\\"26\\\": 1, \\\"27\\\": 1, \\\"28\\\": 1, \\\"29\\\": 1, \\\"30\\\": 1, \\\"31\\\": 1, \\\"32\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"bahasa\\\", \\\"3\\\": \\\"agama\\\", \\\"4\\\": \\\"pendidikan\\\", \\\"5\\\": \\\"matematika\\\", \\\"6\\\": \\\"kimia\\\", \\\"7\\\": \\\"biologi\\\", \\\"8\\\": \\\"fisika\\\", \\\"9\\\": \\\"geografi\\\", \\\"10\\\": \\\"sosiologi\\\", \\\"11\\\": \\\"ekonomi\\\", \\\"12\\\": \\\"sejarah\\\", \\\"13\\\": \\\"jasmani\\\", \\\"14\\\": \\\"kewarganegaran\\\", \\\"15\\\": \\\"kewirausahaan\\\", \\\"16\\\": \\\"islam\\\", \\\"17\\\": \\\"seni\\\", \\\"18\\\": \\\"ilmu\\\", \\\"19\\\": \\\"komputer\\\", \\\"20\\\": \\\"indonesia\\\", \\\"21\\\": \\\"inggris\\\", \\\"22\\\": \\\"kristen\\\", \\\"23\\\": \\\"hindu\\\", \\\"24\\\": \\\"budha\\\", \\\"25\\\": \\\"jepang\\\", \\\"26\\\": \\\"mandarin\\\", \\\"27\\\": \\\"korea\\\", \\\"28\\\": \\\"belanda\\\", \\\"29\\\": \\\"prancis\\\", \\\"30\\\": \\\"arab\\\", \\\"31\\\": \\\"jerman\\\", \\\"32\\\": \\\"rusia\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"bahasa\\\": 2, \\\"agama\\\": 3, \\\"pendidikan\\\": 4, \\\"matematika\\\": 5, \\\"kimia\\\": 6, \\\"biologi\\\": 7, \\\"fisika\\\": 8, \\\"geografi\\\": 9, \\\"sosiologi\\\": 10, \\\"ekonomi\\\": 11, \\\"sejarah\\\": 12, \\\"jasmani\\\": 13, \\\"kewarganegaran\\\": 14, \\\"kewirausahaan\\\": 15, \\\"islam\\\": 16, \\\"seni\\\": 17, \\\"ilmu\\\": 18, \\\"komputer\\\": 19, \\\"indonesia\\\": 20, \\\"inggris\\\": 21, \\\"kristen\\\": 22, \\\"hindu\\\": 23, \\\"budha\\\": 24, \\\"jepang\\\": 25, \\\"mandarin\\\": 26, \\\"korea\\\": 27, \\\"belanda\\\": 28, \\\"prancis\\\": 29, \\\"arab\\\": 30, \\\"jerman\\\": 31, \\\"rusia\\\": 32}\"}}"